import React from "react";

const AboutUs = () => {
  return (
    <main>
        <div className="sector-window">
          <h2>О компании</h2>
          <p className="greeting-text">Финист — это...</p>
          <p>Finist - это современный производитель профессионального оборудования для индустрии HoReCa. Мы не просто производим оборудование, мы создаем решения. <br/><br/>С 2008 года производим оборудование для кухни ресторанов и кафе, а также холодильные витрины для кондитерских и пекарен.<br/><br/>Мы смотрим на бизнес-задачу клиента и ищем ее решение с помощью технологий и дизайна. Тщательный подбор материалов, точность в изготовлении, исключительное внимание к деталям - все это делает наше оборудование уникальным.</p>
        </div>
    </main>
  );
};

export default AboutUs;