import React from "react";

const Contacts = () => {
  return (
    <main>
        <div className="sector-window">
          <h2>Контакты компании «ФИНИСТ»</h2>
          <p>Уважаемые клиенты! По вопросам приобретения, технического обслуживания и ремонта оборудования обращайтесь к нашим официальным дилерам либо напрямую к представителям компании «ФИНИСТ».</p>
          <h3><br/>Главный офис отдела продаж</h3>
          <p><b>Телефон:</b> +7 (800) 550-92-89<br/><b>E-mail:</b> office@f-inox.ru</p>
        </div>
    </main>
  );
};

export default Contacts;